<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <title>: : PERILLOS CONSULTORIA JURÍDICA : : </title>
        <meta name="keywords" content="PERILLOS ADVOGADOS ASSOCIADOS">
        <meta name="description" content="ADVOCACIA TRABALHISTA, ADVOCACIA TRIBUTÁRIA, ADVOCACIA PUBLICA">
        <link href="/stylesheet/style.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="/stylesheet/reset.css">
        <link rel="stylesheet" href="/stylesheet/text.css">
        <link rel="stylesheet" href="/stylesheet/960.css">    
        <link href="https://fonts.googleapis.com/css?family=Gudea" rel="stylesheet" type="text/css">
        <script src="/javascript/jquery-1.4.4.min.js" type="text/javascript" charset="utf-8"></script>
        <script src="/javascript/jquery.cycle.min.js" type="text/javascript" charset="utf-8"></script>

        <script type="text/javascript" charset="utf-8">
            $(document).ready(function(){
                $('.slideshow').cycle({
                    timeout:  0,
                    prev:    '#prev',
                    next:    '#next',
                    pager:   '#nav'
                });
                $('#banner_img').after('<div class="banner_buttons" id="banner_buttons">').cycle({
                    pause: 0,
                    fx: 'fade',
                    timeout: 7000,
                    pager:  '.paginacao_banner',
                    prev:    '#prev',
                    next:    '#next'
                });
            });

        </script>
    </head>
    <body>  
        <div class="topo">
            <div class="container_12" id="topo">
                <img src="/imagens/logo.png" alt="PERILLOS ADVOGADOS" style="float: left; padding-right: 15px; margin-top: 10px; ">               
                <ul class="navigation">
                    <li><a href="/home">Home</a></li>
                    <li><a href="/leitura/o-escritorio">O Escritório</a></li>
                    <li><a href="/atuacao" class="active">Atuação</a></li>
                    <li><a href="/leitura/equipe">Equipe</a></li>
                    <li><a href="/leitura/links">Links</a></li>
                    <li><a href="/leitura/parceiros">Parceiros</a></li>
                    <li><a href="/leitura/extra">Atuação Extra</a></li>
                    <li><a href="/contato">Contatos</a></li>
                </ul>
            </div>
            <div class="banner">
            <div class="mainwrapper fixed">
                <div class="anima" align="center">
                    <a id="prev" href="#"><img src="/imagens/prev.png"></a>    
                    <div class="banner_full_home">                    
                        <div id="banner_img">
                                                                <div>
                                        <span class="banner_full_home"><img src="/uploads/730x308/d8e28197ede2512ae86d5b5cbca26b24.jpg" width="730" height="280" alt="Themis"></span>
                                    </div>
                                                                    <div>
                                        <span class="banner_full_home"><img src="/uploads/730x308/66b3fa6fabf8c6b989d4f65e8350114a.jpg" width="730" height="280" alt="Atualização diária"></span>
                                    </div>
                                                                    <div>
                                        <span class="banner_full_home"><img src="/uploads/730x308/985dfc8f99043e383a1b55cce9db2f73.jpg" width="730" height="280" alt="Assessoria Consultiva"></span>
                                    </div>
                                                                    <div>
                                        <span class="banner_full_home"><img src="/uploads/730x308/902822abe0db64ed16e1fb053a45e51d.jpg" width="730" height="280" alt="Sala"></span>
                                    </div>
                                                                    <div>
                                        <span class="banner_full_home"><img src="/uploads/730x308/e8a313f0f424e7efc95dac74a8354272.jpg" width="730" height="280" alt="Advocacia Contenciosa"></span>
                                    </div>
                                                        </div>

                    </div>
                    <a id="next" href="#"><img src="/imagens/next.png"></a>
                </div>
            </div>
            </div>
        </div>
<style>ul li span {
        display: none;
    }
    .helpClickable{
        cursor: pointer;
        cursor: hand;
    }</style>
<script>$(document).ready(function() {
        $('h3.helpClickable').click(function() {
            //alert('clicou aqui'+$(this).next());
            $(this).next().toggle();
        });
         })</script>
<div class="footerwrapper">
<div id="content">
    <div id="centro"> <!-- inicio do conteudo central -->
        <div id="texto">
    <h2 align="center">Atuação</h2>
    <ul class="arrow2">
    <li>
<h3 class="helpClickable">Ação Criminal</h3>
<span><p>
	&Eacute; o direito de pedir ao Estado-Juiz a aplica&ccedil;&atilde;o do direito penal objetivo a um caso concreto. &Eacute; tamb&eacute;m o direito p&uacute;blico subjetivo do Estado-Administra&ccedil;&atilde;o, &uacute;nico titular do poder-dever de punir, de pleitear ao Estado-Juiz a aplica&ccedil;&atilde;o do direito penal objetivo, com a conseq&uuml;ente satisfa&ccedil;&atilde;o da pretens&atilde;o punitiva.&nbsp;</p>
<p>
	O escrit&oacute;rio possui profissionais altamente especializados para a defesa em a&ccedil;&otilde;es envolvendo crimes ambientais e tribut&aacute;rios.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Ação Trabalhista</h3>
<span><p>
	A dimens&atilde;o do problema deve ser aferida&nbsp;in loco. Agindo preventivamente, o Escrit&oacute;rio realiza inspe&ccedil;&otilde;es nos campos de trabalho para verificar a origem de horas extras excessivas, trabalhos perigosos ou insalubres.</p>
<p>
	Conhecendo as rotinas da empresa e seus funcion&aacute;rios os resultados s&atilde;o mais eficientes. Cargos de chefia e dire&ccedil;&atilde;o, mandat&aacute;rios e prestadores de servi&ccedil;os terceirizados s&atilde;o objetos de an&aacute;lise frente a legisla&ccedil;&atilde;o trabalhista e civil.</p>
<p>
	Empregado ou empregador possuem necessidades de orienta&ccedil;&atilde;o nesta &aacute;rea jur&iacute;dica, para que se fa&ccedil;a reconhecer pela via judicial os seus direitos e obriga&ccedil;&otilde;es</p>
<p>
	Neste sentido, na Perillos Advogados Associados &eacute; realizada uma an&aacute;lise pessoal do caso concreto, ofertando um parecer s&eacute;rio sobre os direitos e obriga&ccedil;&otilde;es do empregado/empregador.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Ação Tributária</h3>
<span><p>
	A legisla&ccedil;&atilde;o tribut&aacute;ria &eacute; vasta, complexa e din&acirc;mica. A atua&ccedil;&atilde;o nesta &aacute;rea envolve desde o planejamento fiscal, obten&ccedil;&atilde;o de incentivos fiscais, parcelamentos e regimes especiais de tributa&ccedil;&atilde;o, consultoria e elabora&ccedil;&atilde;o de pareceres sobre a legisla&ccedil;&atilde;o tribut&aacute;ria, at&eacute; o acompanhamento de autos de infra&ccedil;&atilde;o junto aos conselhos fiscais, al&eacute;m do ajuizamento de a&ccedil;&otilde;es judiciais e acompanhamento de execu&ccedil;&otilde;es fiscais. O escrit&oacute;rio de advocacia PERILLOS&nbsp; - CONSULTORIA JURIDICA disponibiliza aos contribuintes suporte jur&iacute;dico l&iacute;cito e eficiente com a finalidade prec&iacute;pua de conter custos tribut&aacute;rios e, por consequ&ecirc;ncia, otimizar a competitividade de produtos e servi&ccedil;os disponibilizados no mercado.</p>
<p>
	Possu&iacute;mos um membro especialista neste ramo, egresso da Secretaria da Fazenda de Goi&aacute;s a 12 anos. Criando e modificando normas e regulamentos internos.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Bancário e Operações Financeiras</h3>
<span><p>
	<strong>PERILLOS&nbsp; - CONSULTORIA JURIDICA</strong> est&aacute; apta a conduzir casos consultivos e contenciosos no &acirc;mbito do direito Banc&aacute;rio e Financeiro com alta precis&atilde;o t&eacute;cnica e foco no resultado. O departamento atua em a&ccedil;&otilde;es administrativas e judiciais que envolvem opera&ccedil;&otilde;es de empr&eacute;stimos, financiamentos, investimentos, arrendamentos e outras transa&ccedil;&otilde;es conexas, tanto no polo ativo da recupera&ccedil;&atilde;o judicial de cr&eacute;ditos e direitos, quanto passivo na defesa de a&ccedil;&otilde;es contr&aacute;rias aos clientes patrocinados.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Consultoria Jurídica</h3>
<span><p>
	Contar com a experi&ecirc;ncia de quem j&aacute; trilhou um longo caminho profissional &eacute; fundamental para encontrar solu&ccedil;&otilde;es e respostas imediatas, com mais seguran&ccedil;a.</p>
<p>
	Perillos Advogados Associados coloca-se &agrave; disposi&ccedil;&atilde;o para prestar assessoria jur&iacute;dica a outros profissionais, elaborar pareceres e memoriais, realizar sustenta&ccedil;&otilde;es orais, acompanhar a condu&ccedil;&atilde;o de processos judiciais, bem como promover troca de id&eacute;ias na busca da melhor orienta&ccedil;&atilde;o em situa&ccedil;&otilde;es que exijam a tomada de decis&otilde;es estrat&eacute;gicas.</p>
<p>
	A ampla rede de contados de Perillos Advogados Associados permite a indica&ccedil;&atilde;o de profissionais especializados em todo o pa&iacute;s.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Danos Morais / Materiais</h3>
<span><p>
	quando uma&nbsp;<a href="http://pt.wikipedia.org/wiki/Pessoa" title="Pessoa">pessoa</a>&nbsp;se acha afetada em seu &acirc;nimo ps&iacute;quico,&nbsp;&nbsp;e&nbsp;<a href="http://pt.wikipedia.org/wiki/Intelecto" title="Intelecto">intelectual</a>, seja por&nbsp;<a href="http://pt.wikipedia.org/wiki/Ofensa" title="Ofensa">ofensa</a>&nbsp;&agrave; sua&nbsp;<a href="http://pt.wikipedia.org/wiki/Honra" title="Honra">honra</a>, na sua&nbsp;<a href="http://pt.wikipedia.org/wiki/Privacidade" title="Privacidade">privacidade</a>,&nbsp;<a href="http://pt.wikipedia.org/wiki/Intimidade" title="Intimidade">intimidade</a>, imagem, nome ou em seu pr&oacute;prio&nbsp;<a href="http://pt.wikipedia.org/wiki/Corpo" title="Corpo">corpo</a> f&iacute;sico, e poder&aacute; estender-se ao dano&nbsp;<a href="http://pt.wikipedia.org/wiki/Patrim%C3%B3nio" title="Património">patrimonial</a>&nbsp;se a ofensa de alguma forma impedir ou dificultar atividade profissional da&nbsp;<a href="http://pt.wikipedia.org/wiki/V%C3%ADtima" title="Vítima">v&iacute;tima</a>. O dano moral corresponderia &agrave;s les&otilde;es sofridas pela pessoa humana, consistindo em viola&ccedil;&otilde;es de natureza n&atilde;o econ&ocirc;mica. &Eacute; quando um bem de ordem moral, como a honra, &eacute; maculado.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Ambiental</h3>
<span><p>
	Desenvolve com sucesso a defesa em A&ccedil;&otilde;es Civis P&uacute;blicas e recursos contra Multas e Autua&ccedil;&otilde;es abusivas, Licenciamento Ambiental. Presta consultoria a Munic&iacute;pios e a pessoas jur&iacute;dicas.</p>
<p>
	Com equipe multidisciplinar, o escrit&oacute;rio emite parecer sobre a aquisi&ccedil;&atilde;o de terras e os danos ambientais nele existentes, evitando-se, assim, a responsabilidade civil e criminal do adquirente.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Civil</h3>
<span><p>
	<u>Cobran&ccedil;as judiciais e extrajudiciais - A&ccedil;&otilde;es de Execu&ccedil;&atilde;o:</u>&nbsp;O escrit&oacute;rio realiza cobran&ccedil;as e prop&otilde;e a&ccedil;&otilde;es de execu&ccedil;&atilde;o. Cheques, duplicatas, notas promiss&oacute;rias, contratos, protestos e a&ccedil;&otilde;es monit&oacute;rias.</p>
<p>
	<u>Contratos:</u>&nbsp;Empreendimentos e neg&oacute;cios demandam contratos. Atuamos desde a negocia&ccedil;&atilde;o, procedendo a esclarecimentos e reuni&otilde;es sobre o objeto do contrato e sua forma de execu&ccedil;&atilde;o, prazos, condi&ccedil;&otilde;es, cl&aacute;usulas penais e legalidade. O contrato &eacute; embasado dentro da legisla&ccedil;&atilde;o espec&iacute;fica e visa atender os interesses das partes ou do cliente. Ades&atilde;o do consumidor na presta&ccedil;&atilde;o de servi&ccedil;os, incorpora&ccedil;&atilde;o de empresas,&nbsp;joint ventures, aquisi&ccedil;&atilde;o, venda, loca&ccedil;&atilde;o, c&acirc;mbio e etc.</p>
<p>
	<u>Erro M&eacute;dico:</u>&nbsp;V&aacute;rios fatores exercem influ&ecirc;ncia sobre o mau resultado, devendo haver, em todos os casos, nexo de causalidade entre a conduta do profissional e as conseq&uuml;&ecirc;ncias lesivas ao paciente. A culpa deve ser dissecada sob a &oacute;tica da medicina e dos seus procedimentos inerentes, se corretos ou n&atilde;o. Com profunda experi&ecirc;ncia em quest&otilde;es sobre erro m&eacute;dico, o escrit&oacute;rio atua em a&ccedil;&otilde;es judiciais e em processos disciplinares perante os Conselhos Regionais.</p>
<p>
	<u>Propriedade:</u>&nbsp;Defesa da posse e da propriedade atrav&eacute;s de a&ccedil;&otilde;es judiciais espec&iacute;ficas. Registro de im&oacute;veis e escritura&ccedil;&atilde;o. Averba&ccedil;&otilde;es de &ocirc;nus e garantias contratuais. Invent&aacute;rios e partilhas.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Comercial</h3>
<span><p>
	Quest&otilde;es oriundas de&nbsp;t&iacute;tulos&nbsp;de&nbsp;cr&eacute;ditos, tais como letras de c&acirc;mbio, cheques, notas promiss&oacute;rias, duplicatas, conhecimentos de dep&oacute;sito, de frete e de transporte, c&eacute;dula de cr&eacute;dito industrial e comercial, bem como fian&ccedil;as, avais, endossos, aceites e protestos; Susta&ccedil;&atilde;o e cancelamento de protesto, bem como a&ccedil;&otilde;es declarat&oacute;rias de inexigibilidade de&nbsp;t&iacute;tulos&nbsp;de cr&eacute;dito, notadamente com rela&ccedil;&atilde;o a&nbsp;t&iacute;tulos&nbsp;simulados ou j&aacute; pagos; Quest&otilde;es relativas &agrave; fal&ecirc;ncia, tais como ajuizamento de pedido de fal&ecirc;ncia, ou apresenta&ccedil;&atilde;o de defesa, acompanhamento do processo falimentar, habilita&ccedil;&atilde;o e verifica&ccedil;&atilde;o de cr&eacute;ditos, restitui&ccedil;&atilde;o de mercadorias, embargos de terceiros, bem como a&ccedil;&otilde;es revocat&oacute;rias, com o objetivo de declarar a inefic&aacute;cia de atos praticados pelo devedor antes da fal&ecirc;ncia, de forma a evitar preju&iacute;zo aos credores; Quest&otilde;es relativas &agrave; recupera&ccedil;&atilde;o judicial e extrajudicial do empres&aacute;rio e da sociedade empres&aacute;ria; Elabora&ccedil;&atilde;o e an&aacute;lise de contratos comerciais, tais como, de presta&ccedil;&atilde;o de servi&ccedil;os, parcerias, representa&ccedil;&atilde;o comercial, empreitada, dentre outros.</p>
<p>
	Dissolu&ccedil;&atilde;o total/parcial de sociedades civis e comerciais, inclusive nas hip&oacute;teses da inexist&ecirc;ncia da &quot;affectio societatis&quot;; Apura&ccedil;&atilde;o amig&aacute;vel ou judicial de haveres de s&oacute;cio que se retira da empresa; Reconhecimento e dissolu&ccedil;&atilde;o de sociedades civis e comerciais de fato; Quest&otilde;es de responsabilidade civil dos s&oacute;cios quotistas, acionistas e administradores de sociedade por atos praticados em preju&iacute;zo de empresa, dos demais quotistas e acionistas, ou de terceiros; Assist&ecirc;ncia &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas na constitui&ccedil;&atilde;o de sociedades civis e comerciais, associa&ccedil;&otilde;es, funda&ccedil;&otilde;es, parcerias e outras formas de organiza&ccedil;&atilde;o para explora&ccedil;&atilde;o de neg&oacute;cios, atividades e empreendimentos; Elabora&ccedil;&atilde;o de contratos sociais para sociedade por cotas de responsabilidade limitada, estatutos, acordos de acionistas, contratos de cons&oacute;rcios, atas de assembl&eacute;ia e de reuni&atilde;o de quotistas e outros documentos societ&aacute;rios; Cis&otilde;es, fus&otilde;es e incorpora&ccedil;&otilde;es de sociedade; Assessoria a acionista ou s&oacute;cio quotista relativa a problemas societ&aacute;rios diversos, inclusive em disputas ou diverg&ecirc;ncias entre s&oacute;cios; Adequa&ccedil;&atilde;o dos documentos societ&aacute;rios &agrave; nova legisla&ccedil;&atilde;o civil.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito de Família</h3>
<span><p>
	O casamento formal e os v&iacute;nculos de consang&uuml;inidade eram as &uacute;nicas estruturas familiares reconhecidas pela sociedade.</p>
<p>
	Por&eacute;m, h&aacute; muito a fam&iacute;lia deixou de corresponder a um modelo &uacute;nico. Adquiriu uma perspectiva plural, que imp&ocirc;s o reconhecimento de diversas formas de relacionamentos afetivos. Tornou-se um n&uacute;cleo de afeto a merecer a devida aten&ccedil;&atilde;o da justi&ccedil;a.</p>
<p>
	Foi esse florescer de novas perspectivas e valores que imp&ocirc;s o alargamento do conceito de fam&iacute;lia e levou&nbsp;&agrave; forma&ccedil;&atilde;o do Direito das Fam&iacute;lias.</p>
<p>
	Dentre os diversos ramos, aplicamos:</p>
<p>
	. Casamento</p>
<p>
	. Uni&atilde;o est&aacute;vel</p>
<p>
	. Div&oacute;rcio</p>
<p>
	. Pens&atilde;o aliment&iacute;cia</p>
<p>
	. Reconhecimento de paternidade</p>
<p>
	. Invent&aacute;rio</p>
<p>
	. Partilha de bens</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito de Transito</h3>
<span><p>
	o Direito de Tr&acirc;nsito possui tr&ecirc;s regras b&aacute;sicas: Preservar a seguran&ccedil;a; garantir fluidez; respeitar a corrente de tr&acirc;nsito, da confian&ccedil;a e da dire&ccedil;&atilde;o defensiva.</p>
<p>
	<br>
	<u><strong>Multas de Transito, defesa previa:</strong></u> ocorrendo uma infra&ccedil;&atilde;o, o infrator deve receber no prazo m&aacute;ximo de 30 dias a notifica&ccedil;&atilde;o de atua&ccedil;&atilde;o da infra&ccedil;&atilde;o. A maior parte das notifica&ccedil;&otilde;es encaminhadas s&atilde;o irregulares, quer no que tange ao mencionado prazo, quer no que se refere a uma s&eacute;rie de outros requisitos que o agente de transito deixa mencionar no momento em que preenche o auto de infra&ccedil;&atilde;o.</p>
<p>
	<u><strong>Recurso Administrativo:</strong></u> terminando o prazo para a interposi&ccedil;&atilde;o da defesa de atua&ccedil;&atilde;o, &eacute; encaminhada ao propriet&aacute;rio do ve&iacute;culo a notifica&ccedil;&atilde;o de imposi&ccedil;&atilde;o de penalidade. Assim como na defesa, &eacute; poss&iacute;vel a obten&ccedil;&atilde;o da nulidade da multa atrav&eacute;s da interposi&ccedil;&atilde;o de recurso administrativo.</p>
<p>
	<u><strong>Embriaguez ao volante:</strong></u> ao ser parado em um abarreira policial (blitz), pode o motorista se deparar com in&uacute;meras irregularidades na autua&ccedil;&atilde;o da autoridade de transito. H&aacute; casos, ainda, em que sequer &eacute; oferecida ao condutor a possibilidade de se defender e produzir provas que n&atilde;o demonstre a sua embriagues. Fazemos sua defesa para buscar a repara&ccedil;&atilde;o de sua CNH, protegendo o condutor de eventuais abusos e evitando a perca da CNH.</p>
<p>
	<u><strong>CNH suspensa:</strong></u> entramos com recurso aos &oacute;rg&atilde;os competentes, para a recupera&ccedil;&atilde;o da mesma.</p>
<p>
	<u><strong>Grande, m&eacute;dia e pequena monta:</strong></u> entramos com recursos para analisar o parecer da colis&atilde;o</p>
<p>
	<u><strong>DPVAT:</strong></u>&nbsp; &eacute; o Seguro de Danos Pessoais Causados por Ve&iacute;culos Automotores de Vias Terrestres, &eacute; o &quot;Seguro Obrigat&oacute;rio&quot; que &eacute; pago anualmente junto com a primeira parcela do IPVA, ou na Cota &Uacute;nica. O pagamento do DPVAT garante a indeniza&ccedil;&atilde;o em caso de acidente de tr&acirc;nsito que <strong>resulte em morte.</strong></p>
<p>
	<u><strong>Seguro:</strong></u> garantimos o direito do segurado.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Homoafetivo</h3>
<span><p>
	Perillos Advogados Associados &eacute; um dos primeiro escrit&oacute;rio especializado em direito homoafetivo de Goi&aacute;s. O pr&oacute;prio termo &ldquo;homoafetividade&rdquo; foi criado por Maria Berenice Dias (Advogada), em obra pioneira sobre a mat&eacute;ria.</p>
<p>
	As uni&otilde;es entre pessoas do mesmo sexo v&ecirc;m adquirindo maior visibilidade, e a Justi&ccedil;a passou a assegurar-lhes efeitos jur&iacute;dicos no &acirc;mbito do Direito das Fam&iacute;lias e no das Sucess&otilde;es. Inclusive a ado&ccedil;&atilde;o homoparental de crian&ccedil;as e adolescentes come&ccedil;a a ser garantida.</p>
<p>
	Hoje existem diversos mecanismos que permitem resguardar direitos, como contratos de conviv&ecirc;ncia, testamentos, entre tantos outros procedimentos. &Eacute; importante solenizar as uni&otilde;es homoafetivas para dar-lhes mais seguran&ccedil;a jur&iacute;dica e respeitabilidade social.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Imobiliário</h3>
<span><p>
	O direito imobili&aacute;rio &eacute; o ramo do direito privado que trata e regulamenta v&aacute;rios aspectos da vida privada, tais quais o condom&iacute;nio, o aluguel, a compra e venda de im&oacute;veis, a usucapi&atilde;o e os financiamentos da casa pr&oacute;pria, atraso de obra, entrega de chaves, e outros.</p>
<p>
	Como parte do direito imobili&aacute;rio pode-se citar o direito registral imobili&aacute;rio, que cuida dos fen&ocirc;menos jur&iacute;dicos aliados ao registro de im&oacute;veis.</p>
<p>
	O escrit&oacute;rio Perillos Consultoria Jur&iacute;dicas disponibiliza de uma profissional capacitada no ramo imobili&aacute;rio onde atua a v&aacute;rios anos, trazendo seguran&ccedil;a e agilidade a cada caso.</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Previdenciário</h3>
<span><p>
	N&atilde;o aceite a negativa de concess&atilde;o de benef&iacute;cios por parte do INSS!&nbsp;<br>
	<br>
	Aux&iacute;lio-Doen&ccedil;a, Aposentadoria por Tempo de contribui&ccedil;&atilde;o, Especial, Rural ou por Idade e Pens&atilde;o por Morte negados?&nbsp;</p>
<p>
	Busque os seus direitos. Marque a sua consulta.</p>
<p>
	Realiza&ccedil;&atilde;o de Contagem de tempo de contribui&ccedil;&atilde;o para aposentadorias, considerando o tempo especial, rural, militar e outros que o segurado tenha direito, mas em muitas oportunidades s&atilde;o ignorados pelo INSS.</p>
<p>
	<br>
	Concess&atilde;o de Benef&iacute;cios:</p>
<ul>
	<li>
		Pedido de Aposentadoria por Tempo de Contribui&ccedil;&atilde;o (Administrativo ou Judicial)</li>
	<li>
		Pedido de Aposentadoria por Idade (Administrativo ou Judicial)</li>
	<li>
		Pedidos de Aposentadoria Especial (Administrativo ou Judicial)</li>
	<li>
		Pedido de Pens&atilde;o por Morte (Administrativo ou Judicial)</li>
	<li>
		Pedido de Reconhecimento de Tempo Rural em economia familiar (Administrativo ou Judicial)</li>
	<li>
		Pedido de Aux&iacute;lio-Doen&ccedil;a negado</li>
	<li>
		Aux&iacute;lio-reclus&atilde;o</li>
	<li>
		Pedido ao Minist&eacute;rio P&uacute;blico de medicamentos de alto custo</li>
</ul>
<p>
	&nbsp; Revis&atilde;o de Benef&iacute;cios:</p>
<ul>
	<li>
		Revis&atilde;o de&nbsp;aposentadorias/pens&atilde;o por morte concedidas no per&iacute;odo&nbsp;de 1977-1988</li>
	<li>
		Revis&atilde;o de&nbsp;aposentadorias/pens&atilde;o por morte concedidas no per&iacute;odo de 1994-1997</li>
	<li>
		Revis&atilde;o de Benef&iacute;cios de Aux&iacute;lio-Doen&ccedil;a/Aposentadoria por invalidez</li>
</ul>
<p>
	&nbsp;</p>
</span>
</li>
<li>
<h3 class="helpClickable">Direito Público e Administrativo</h3>
<span><p>
	a Administra&ccedil;&atilde;o P&uacute;blica por descumprimento de contratos e irregularidades em licita&ccedil;&otilde;es. Representamos os interesses de nossos clientes junto aos &oacute;rg&atilde;os administrativos como o Conselho Administrativo de Defesa Econ&ocirc;mica, a Secretaria de Direito Econ&ocirc;mico, Ag&ecirc;ncias Reguladoras e o Tribunal de Contas da Uni&atilde;o e dos Estados, elaboramos pareceres e consultas, al&eacute;m de realizarmos defesas e impugna&ccedil;&otilde;es perante a Justi&ccedil;a Eleitoral de candidatos, partidos e coliga&ccedil;&otilde;es partid&aacute;rias, realizamos a&ccedil;&otilde;es de impugna&ccedil;&atilde;o de mandato eletivo e de investiga&ccedil;&atilde;o eleitoral, consultas, representa&ccedil;&otilde;es, recurso contra expedi&ccedil;&atilde;o de diploma e defesa judicial de candidatos acusados por infra&ccedil;&otilde;es eleitorais. Temos como diferencial a atua&ccedil;&atilde;o no <u>CONTROLE INTERNO DA PREFEITURA</u>, que seria,&nbsp;controle dos atos e procedimentos da Administra&ccedil;&atilde;o direta e indireta, visando resguardar o cumprimento dos princ&iacute;pios da administra&ccedil;&atilde;o p&uacute;blica, a legalidade, legitimidade e economicidade dos atos. <strong>Nosso objetivo maior &eacute; somar com a equipe de contadores e o corpo jur&iacute;dico do Munic&iacute;pio.</strong></p>
<p>
	&nbsp;</p>
<p>
	<strong><u>Os principais objetivos do Sistema de Controle Interno s&atilde;o:</u></strong></p>
<p style="margin-left:11.25pt;">
	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Assegurar a legalidade, legitimidade e economicidade dos atos;</p>
<p style="margin-left:11.25pt;">
	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Preservar os bens (patrim&ocirc;nio e recursos), visando o interesse p&uacute;blico;</p>
<p style="margin-left:11.25pt;">
	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Buscar efici&ecirc;ncia operacional; e encorajar as pol&iacute;ticas internas respaldadas no princ&iacute;pio da legalidade.</p>
<p>
	&nbsp;</p>
<p>
	<strong><u>Atrav&eacute;s do trabalho do agente de Controle Interno, espera alcan&ccedil;ar resultados como</u></strong>:</p>
<ul>
	<li>
		An&aacute;lise de forma preventiva, da aplica&ccedil;&atilde;o dos princ&iacute;pios constitucionais nos procedimentos administrativos;</li>
	<li>
		Avalia&ccedil;&atilde;o do cumprimento das metas, comprova&ccedil;&atilde;o da legalidade;</li>
	<li>
		Avalia&ccedil;&atilde;o dos resultados atrav&eacute;s do cumprimento de um conjunto de normas recomendadas a cada unidade, com princ&iacute;pios e procedimentos uniformes e adequados &agrave; realidade do Munic&iacute;pio;</li>
	<li>
		Propor, quando comprovada a necessidade, recomenda&ccedil;&otilde;es de a&ccedil;&otilde;es corretivas, cujo resultado garanta ao gestor p&uacute;blico a pr&aacute;tica exata de desempenho administrativo com legalidade, legitimidade, moralidade, publicidade, efici&ecirc;ncia, efic&aacute;cia e economicidade dos atos.</li>
</ul>
</span>
</li>
<li>
<h3 class="helpClickable">Serviços para Empresas Exportadoras e empresas da região de Goiás: </h3>
<span><p>
	Se sua empresa j&aacute; exporta, sabe o quanto &eacute; importante divulgar seu produto em feiras e congressos internacionais, sabe da exig&ecirc;ncia dos importadores sobre o suporte t&eacute;cnico, a garantia de troca e manuten&ccedil;&atilde;o, bem como, a necessidade de desembara&ccedil;ar rapidamente uma mercadoria ou&nbsp;container.</p>
<p>
	Pensando nisto, o escrit&oacute;rio mant&eacute;m a disposi&ccedil;&atilde;o profissionais especializados em Direito Internacional e Societ&aacute;rio, possibilitando a constitui&ccedil;&atilde;o e registro de empresas Brasileiras em pa&iacute;ses Europeus, e ainda, dar-lhe assessoria jur&iacute;dica futura e permanente.</p>
<p>
	Por outro lado, o investidor estrangeiro que deseja transferir tecnologias ou adquirir bens m&oacute;veis ou im&oacute;veis tem total assessoria jur&iacute;dica. Seguran&ccedil;a e licitude s&atilde;o palavras de ordem neste tipo de trabalho. O escrit&oacute;rio realiza auditoria em passivos ocultos (ambiental e trabalhista futuro), fazendo inspe&ccedil;&otilde;es&nbsp;in loco&nbsp;para avaliar e expor todos riscos sobre o neg&oacute;cio.</p>
</span>
</li>    </ul>
        </div>
    </div>
<!-- fim do conteudo central -->
</div>
</div>

<div class="rodape">
    <div class="container_12">
        <div class="grid_4">
            <h3>CONTATOS</h3>
            <strong>Endereço:</strong> Av. 85, nº 1.760, sala 106, <br>
            Ed. Marista Center Mall, St. Marista, <br>
            <strong>Cep:</strong> 74.160-010, Goiânia – GO<br>
            <strong>E-mail:</strong> contato@perillosadvogados.com.br <br>
            <strong>Site:</strong> <a href="/"> www.perillosadvogados.com.br </a><br>
            <strong>Fone:</strong> +55 62 3241-3228 
        </div>
        <div class="grid_8">
            <h3>SOBRE</h3>
            <p>Fundado em meados de 2007, o Escritório PERILLOS – CONSULTORIA JURIDICA vem se consolidando através de uma proposta inovadora, de profissionais capacitados, de seu respeito pelos clientes, por realizar um trabalho sério e transparente e pelo o aperfeiçoamento interno. </p>
            <p>Nossos atendimentos são completamente personalizados e a cada caso procuramos obter agilidade com competência. 
            Nossas equipes se estruturam especificamente para atender as necessidades de cada cliente.</p>
        </div>
        <div class="grid_12" id="direitos">
            <div class="copyright">Perillos Consultoria Jurídica © Copyright 2016 Todos os direitos reservados</div>
        </div>        
    </div>
</div>
</body>
</html>